
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSWindow"; title = "Logitech Media Server Installer"; ObjectID = "21"; */
"21.title" = "Logitech Media Server Installer";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Logitech Media Server Installer"; ObjectID = "56"; */
"56.title" = "Logitech Media Server Installer";

/* Class = "NSMenu"; title = "Logitech Media Server Installer"; ObjectID = "57"; */
"57.title" = "Logitech Media Server Installer";

/* Class = "NSMenuItem"; title = "About Logitech Media Server Installer"; ObjectID = "58"; */
"58.title" = "About Logitech Media Server Installer";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Logitech Media Server Installer"; ObjectID = "134"; */
"134.title" = "Hide Logitech Media Server Installer";

/* Class = "NSMenuItem"; title = "Quit Logitech Media Server Installer"; ObjectID = "136"; */
"136.title" = "Quit Logitech Media Server Installer";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "212"; */
"212.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "Welcome to the Logitech Media Server Installer.\n\nThis application will install the Logitech Media Server for use with System Preferences.\n\nClick Install or Update to continue, or click Quit to exit."; ObjectID = "225"; */
"225.title" = "Welcome to the Logitech Media Server Installer.\n\nThis application will install the Logitech Media Server for use with System Preferences.\n\nClick Install or Update to continue, or click Quit to exit.";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "226"; */
"226.title" = "Install";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "227"; */
"227.title" = "Quit";

/* Class = "NSTextFieldCell"; title = "Version 7.6.0\n"; ObjectID = "228"; */
"228.title" = "Version 7.6.0\n";

/* Class = "NSTextFieldCell"; title = "Waiting for the System Preferences application to quit..."; ObjectID = "231"; */
"231.title" = "Waiting for the System Preferences application to quit...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "232"; */
"232.title" = "Cancel";
